quotes_list = [
    """
    Что разум человека может постигнуть и во что он может поверить, того он способен достичь

    (с)Наполеон Хилл, журналист и писатель
    """,
    """
    Стремитесь не к успеху, а к ценностям, которые он дает

    (с)Альберт Эйнштейн
    """,
    """
    Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.

    (с)Флоренс Найтингейл
    """,
    """
    За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный
    победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха.

    (с)Майкл Джордан
    """,
    """
    Через 20 лет вы будете больше разочарованы теми вещами, которые вы не делали, чем теми, которые вы сделали.
    Так отчальте от тихой пристани. Почувствуйте попутный ветер в вашем парусе.
    Двигайтесь вперед, действуйте, открывайте!

    Марк Твен
    """,
]


week_list = ['monday', 'tuesday', 'wednesday', 'thursday', 'friday', 'saturday', 'sunday']

hour_list = ['9', '10', '11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22']

minute_list = ['0', '1', '2', '3', '4', '5', '6', '7', '8', '9', '10', '11', '12', '13', '14', '15', '16', '17', '18', '19', '20', '21', '22', '23', '24', '25', '26', '27', '28', '29', '30', '31', '32', '33', '34', '35', '36', '37', '38', '39', '40', '41', '42', '43', '44', '45', '46', '47', '48', '49', '50', '51', '52', '53', '54', '55', '56', '57', '58', '59']
